export const listingPhotoPaths = [
  {
    id: 1,
    img: "assets/soft.jpg",
    price: "რბილი ავეჯის ქიმწმენდა 50 ₾ - დან",
    description:
      "ჩვენ ჩამოვალთ გერმანული Karcher მტვერსასრუტით და გავასუფთავებთ თქვენს ავეჯს მტვრისგან, ბაქტერიებისა და ცხოველების ბეწვისგან, მოვაცილებთ უსიამოვნო სუნს და მოვაშორებთ ლაქებს",
  },
  {
    id: 2,
    img: "assets/plumbing.jpeg",
    price: "სანტექნიკის გამოძახება 60 ლარიდან",
    description:
      "ონკანის შეცვლა, უნიტაზის მონტაჟი და წვრილი სანტექნიკის შეკეთება",
  },
  {
    id: 3,
    img: "assets/Dishwasher.jpg",
    price: "სარეცხი და ჭურჭლის სარეცხი მანქანების შეკეთება 80 ₾ - დან",
    description:
      "ხელოსანი მოვა ალგილზე, შეიძენს საჭირო დეტალებს და შეაკეთებს მანქანას უმოკლესს დროში",
  },
];

export const categories = [
  {
    label: "1",
    title: "მთლიანი სახლის დალაგება",
    description:
      " იატაკის სველი წესით წმენდა,მტვრის ყველა ზედაპირიდან მოშორება,სარკეების წმენდა, ყველა ნივთს მივუჩენთ თავის ადგილს, საძინებელში თეთრეულს შევცლით",
  },
  {
    img: "assets/hclean.jpg",
    label: "2",
    description: "",
  },
  {
    label: "3",
    title: "სამზარეულოში",
    description:
      "ჩვენ გავრეცხავთ ჭურჭელს და ნიჟარას, გავასუფთავებთ ყველა ზედაპირს, მათ შორის ღუმელს და მაგიდას, ცხიმისა და საკვების ნარჩენებისგან",
  },
  {
    img: "assets/kitchen.jpeg",
    label: "4",
    description: "",
  },
  {
    img: "assets/bathroom.webp",
    description: "",
  },
  {
    label: "6",
    title: "სააბაზანოში",
    description:
      "გავრეცხავთ ნიჟარას, შხაპს, ტუალეტს, გავასუფთავებთ სარკეებს და მოვაცილებთ მტვერს ყველა ზედაპირიდან",
  },
  {
    img: "assets/bathroom1.jpg",
    description: "",
    label: "7",
  },
  {
    label: "8",
    linkTo: "order",
  },
  {
    label: "1",
    title: "მთლიანი სახლის დალაგება",
    description:
      " იატაკისა და პლინტუსების სველი წესით წმენდა, ხალიჩების მტვერსასრუტით წმენდა. მტვრის ყველა ზედაპირიდან მოშორება; სარკეების გაწმენდა მთელ სახლში. ყველა ნივთს მივუჩენთ თავის ადგილს, საძინებელში თეთრეულს შევცლით. გამოვიტანთ ნაგავს",
  },
  {
    img: "assets/home1.jpg",
    label: "2",
    description: "",
  },
  {
    label: "3",
    title: "სამზარეულოში",
    description:
      "ჩვენ გავრეცხავთ ჭურჭელს და გავასუფთავებთ ყველა ზედაპირს ცხიმისა და საკვების ნარჩენებისგან, მათ შორის ნიჟარას, ღუმელს, გაზქურას, მიკროტალღურ ღუმელს, მაცივარს. მოვაწესრიგებთ და გავწმენდთ სამზარეულოს კარადებს",
  },
  {
    img: "assets/kitchen2.jpg",
    label: "4",
    description: "",
  },
  {
    img: "assets/bath2.jpg",
    description: "",
  },
  {
    label: "6",
    title: "სააბაზანოში",
    description:
      "გავრეცხავთ ნიჟარას, შხაპს, ტუალეტს, გავასუფთავებთ სარკეებს და მოვაცილებთ მტვერს ყველა ზედაპირიდან",
  },
  {
    img: "assets/extrea.jpeg",
    description: "",
    label: "7",
  },
  {
    label: "8",
    linkTo: "order",
  },
];

export const AccordionData = [
  {
    id: 1,
    heading: "რომელი სერვისებით შემიძლია სარგებლობა?",
    content:
      "ქლინსერვისი გთავაზობთ როგორც რემონტის შემდგომ დალაგების სერვისს, აგრეთვე გენერალურ დალაგებას და სანტექკინის გამოძახებას. ასევე მინა-ვიტრაჟების წმენდას, რბილი და მყარი იატაკის ქიმწმენდასა და რბილი ავეჯის ქიმწმენდის სერვისს.",
  },
  {
    id: 2,
    heading: "რა უპირატესობა აქვს ქიმწმენდას სახლში?",
    content:
      "დაზოგავთ დროს და ფულს, რაც მთავარია მიიღებთ გარანტირებულ შედეგს, ამასთანავე არ გჭირდებათ ტრანსპორტირება.",
  },
  {
    id: 3,
    heading: "შაბათ-კვირასაც მუშაობთ?",
    content: "დიახ, კვირაში 7 დღე",
  },
];
